<unk>	0
<s>	0
</s>	0
▁	-1.88785
e	-2.92588
s	-3.13579
o	-3.31074
a	-3.40076
i	-3.41566
d	-3.42424
t	-3.42823
r	-3.54004
,	-3.68306
l	-3.87589
y	-4.10061
h	-4.1158
n	-4.13504
m	-4.21525
:	-4.33739
g	-4.48751
▁the	-4.50557
.	-4.60614
▁w	-4.67845
p	-4.6884
er	-4.7
k	-4.71271
th	-4.76194
re	-4.7711
in	-4.78711
f	-4.80583
'	-4.84867
E	-4.87256
▁I	-4.90678
st	-4.92496
c	-4.92957
an	-4.92964
ve	-4.9394
A	-4.94579
on	-4.94882
ar	-4.95305
O	-4.96985
en	-4.99159
I	-5.03015
ll	-5.05278
▁a	-5.05543
▁b	-5.08012
▁to	-5.11726
▁you	-5.136
or	-5.13741
N	-5.16198
S	-5.16198
▁m	-5.18081
R	-5.20953
at	-5.2618
▁c	-5.27007
T	-5.28146
w	-5.28479
L	-5.31637
▁he	-5.33341
▁f	-5.33799
▁and	-5.35667
;	-5.3825
▁of	-5.38982
ing	-5.39468
▁p	-5.40548
C	-5.40649
ow	-5.41334
le	-5.44422
se	-5.49406
b	-5.50364
▁be	-5.50864
▁W	-5.53757
▁ha	-5.5459
▁Th	-5.57215
ce	-5.59574
ch	-5.59767
M	-5.62741
H	-5.64518
B	-5.65563
▁my	-5.66545
?	-5.77027
!	-5.89562
v	-5.90925
-	-6.03103
G	-6.05992
D	-6.07744
F	-6.0852
Y	-6.13017
P	-6.17604
K	-6.64391
V	-6.89731
j	-7.13705
x	-7.30875
W	-7.53241
z	-7.70527
Q	-7.95258
J	-7.95268
q	-7.95278
U	-7.95288
u	-7.95298
